Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/lansstyrelsen.se/nat-min-laaninhallituksen-tehtavat.html.tmx
Source language: fin
Languages: sme

source: Suomeksi
sme: Leanastivrra bargu - Länsstyrelsen i Stockholm

source: Lääninhallituksen tehtävät
sme: Leanastivrra bargogohččumuš

source: Suomeksi HallintoalueetLaki kansallisista vähemmistöistäLääninhallituksen tehtävätJärjestötukiValtiontuki
sme: Davvisámigiella (nordsamiska) HálddahusguovllutLáhka riikkalaš unniloguid birraLeanastivrra bargogohččumušOrganisašuvdnadoarjjaStáhtadoarjja

source: Hallintoalueet
sme: Hálddahusguovllut

source: Laki kansallisista vähemmistöistä
sme: Láhka riikkalaš unniloguid birra

source: Järjestötuki
sme: Stáhtadoarjja

source: Valtiontuki
sme: Romani kelderaš

source: Tukholman lääninhallitus ja Saamelaiskäräjät ovat yhdessä saaneet tehtäväkseen seurata, miten 1.1.2010 voimaan astunutta lakia kansallisista vähemmistöistä ja vähemmistökielistä noudatetaan.
sme: Stockholma Leanastivra ja Sámidiggi galgaba ovttas atnit fuola got láhka nášuvnnalaš unnitloguid ja unnitlogugielaid birra, mii doaibmagođii ođđajagemánu 1. s beaivvi 2010, čađahuvvo.

source: Lääninhallitus ja Saamelaiskäräjät kokoavat vuosittain arvion lain noudattamisesta ja raportoivat siitä hallitukselle.
sme: Leanastivra ja Sámidiggi galgaba juohke jagi árvvoštallat got láhka váldojuvvo vuhtii ja dieđihit dan čálalaččat ráđđehussii.

source: Samoin lääninhallitus koordinoi yhdessä Saamelaiskäräjien kanssa vähemmistöpoliittisten tavoitteiden saavuttamiseksi tehtävän työn kansallisella tasolla.
sme: Leanastivra maid galgá ovttas Sámidikkiin ovttastuhttit ulbmiliid unnitlogupolitiikkalaš barggus riikka dásis.

source: Järjestämme esimerkiksi tietokampanjoita sekä tuemme kuntien ja vähemmistöjen pyrkimyksiä neuvotella asioista kunnallisella tasolla.
sme: Danin ovdamearkka dihte boahtit čađahit dieđihemiid ja doarjut suohkaniid ja unnitloguid rahčamušain oaččuhit ráđđehallamiid suohkandásis.

source: Lisäksi lääninhallitus ja Saamelaiskäräjät jakavat valtiontukea hallintoalueisiin kuuluville kunnille ja maakäräjille.
sme: Bargogohččumušas lea lassin Leanastivrii ja Sámidiggái juohkit stáhtadoarjagiid suohkaniidda ja leanadikkiide mat leat hálddahusguovlluin.

source: Vladimir Guala
sme: Ann-Marie Algemo
